/* activez le mode \"Ne pas déranger\" du téléphone avant de conduire */
"activez le mode \"Ne pas déranger\" du téléphone avant de conduire" = "activez le mode \"Ne pas déranger\" du téléphone avant de conduire";

/* km */
"km" = "km";

/* km/h */
"km/h" = "km/h";

/* m/s */
"m/s" = "m/s";

/* mi */
"mi" = "mi";

/* mph */
"mph" = "mph";

/* OK */
"OK" = "OK";

/* Pour afficher la vitesse, activez la localisation sur votre appareil : \nRéglages -> Condidentialité -> Service de localisation \nNB: l'app ne stocke pas votre position ; elle ne la transmet à personne */
"Pour afficher la vitesse, activez la localisation sur votre appareil : \nRéglages -> Condidentialité -> Service de localisation \nNB: l'app ne stocke pas votre position ; elle ne la transmet à personne" = "Pour afficher la vitesse, activez la localisation sur votre appareil : \nRéglages -> Condidentialité -> Service de localisation \nNB: l'app ne stocke pas votre position ; elle ne la transmet à personne";

/* Pour afficher la vitesse, autorisez l'app à accéder à la localisation : \nRéglages -> Condidentialité -> Service de localisation \nNB: l'app ne stocke pas votre position ; elle ne la transmet à personne */
"Pour afficher la vitesse, autorisez l'app à accéder à la localisation : \nRéglages -> Condidentialité -> Service de localisation \nNB: l'app ne stocke pas votre position ; elle ne la transmet à personne" = "Pour afficher la vitesse, autorisez l'app à accéder à la localisation : \nRéglages -> Condidentialité -> Service de localisation \nNB: l'app ne stocke pas votre position ; elle ne la transmet à personne";

/* Pour votre sécurité */
"Pour votre sécurité" = "Pour votre sécurité";

